    <h1>&#1047;&#1072;&#1096;&#1090;&#1086; Open-Tran.eu?</h1>
    <p>
      &#1048;&#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1095;&#1080; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088;&#1072; &#1084;&#1086;&#1075;&#1091; (&#1072;&#1082;&#1086; &#1089;&#1077;&#1073;&#1080; &#1090;&#1086; &#1084;&#1086;&#1075;&#1091; &#1087;&#1088;&#1080;&#1091;&#1096;&#1090;&#1080;&#1090;&#1080;) &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;
      <abbr title="Computer Assisted Translation">CAT</abbr> &#1080;&#1083;&#1080; 
      <abbr title="Translation Memory">TM</abbr> &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088; &#1076;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1077; &#1076;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1077; &#1114;&#1080;&#1093;&#1086;&#1074;&#1077; &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077;.  &#1053;&#1072; &#1078;&#1072;&#1083;&#1086;&#1089;&#1090;,
      &#1084;&#1085;&#1086;&#1075;&#1086; &#1112;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1080;&#1093; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1095;&#1072; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088;&#1072; &#1082;&#1086;&#1112;&#1080; &#1085;&#1077; &#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1087;&#1086;&#1076;&#1077;&#1083;&#1077; &#1089;&#1074;&#1086;&#1112;&#1077; &#1079;&#1085;&#1072;&#1114;&#1077; (&#1082;&#1086;&#1112;&#1077; &#1091;&#1082;&#1113;&#1091;&#1095;&#1091;&#1112;&#1077; &#1073;&#1072;&#1079;&#1077; &#1087;&#1086;&#1076;&#1072;&#1090;&#1072;&#1082;&#1072; &#1086; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1091;)
      &#1089;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1084;&#1072;.
</p>
    <p>
      &#1054;&#1074;&#1086; &#1112;&#1077; &#1085;&#1077;&#1096;&#1090;&#1086; &#1091; &#1095;&#1077;&#1084;&#1091; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1075; &#1082;&ocirc;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1077; &#1073;&#1086;&#1113;&#1080; &#1086;&#1076; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1095;&#1072;.  &#1052;&#1086;&#1078;&#1077;, &#1072;&#1083;&#1080; &#1085;&#1080;&#1112;&#1077;.  &#1048;&#1072;&#1082;&#1086; &#1089;&#1074;&#1072;&#1082;&#1086; &#1080;&#1084;&#1072; &#1087;&#1091;&#1085; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1084;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1075; &#1082;&#1086;&#1076;&#1072;, &#1086;&#1074;&#1091; &#1084;&#1086;&#1075;&#1091;&#1115;&#1085;&#1086;&#1089;&#1090; &#1089;&#1082;&#1086;&#1088;&#1086; &#1085;&#1080;&#1082;&#1086; &#1085;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;.  &#1047;&#1085;&#1072;&#1114;&#1077; &#1089;&#1090;&#1086;&#1090;&#1080;&#1085;&#1072; (&#1072;&#1082;&#1086; &#1085;&#1077; &#1080; &#1093;&#1080;&#1113;&#1072;&#1076;&#1072;) &#1086;&#1089;&#1086;&#1073;&#1072; &#1082;&#1086;&#1112;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088; &#1085;&#1072; &#1089;&#1074;&#1086;&#1112; &#1084;&#1072;&#1090;&#1077;&#1088;&#1114;&#1080; &#1112;&#1077;&#1079;&#1080;&#1082; &#1085;&#1080;&#1112;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1080; &#1090;&#1077;&#1096;&#1082;&#1086; &#1112;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1084;&#1072;.  &#1058;&#1086; &#1112;&#1077; &#1088;&#1072;&#1079;&#1083;&#1086;&#1075; &#1079;&#1073;&#1086;&#1075; &#1082;&#1086;&#1075; &#1095;&#1072;&#1082; &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1086;&#1094;&#1080; &#1085;&#1072;&#1112;&#1087;&#1086;&#1087;&#1091;&#1083;&#1072;&#1088;&#1085;&#1080;&#1112;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1085;&#1080;&#1089;&#1091; &#1076;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;, &#1096;&#1090;&#1086; &#1086;&#1073;&#1077;&#1089;&#1093;&#1088;&#1072;&#1073;&#1088;&#1091;&#1112;&#1077; &#1113;&#1091;&#1076;&#1077; &#1076;&#1072; &#1080;&#1093; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;.
    </p>
    <p>
    &#1046;&#1077;&#1083;&#1077;&#1083;&#1080; &#1073;&#1080;&#1089;&#1084;&#1086; &#1076;&#1072; Open-Tran.eu &#1091;&#1089;&#1083;&#1091;&#1075;&#1077; &#1087;&#1088;&#1077;&#1084;&#1086;&#1089;&#1090;&#1077; &#1086;&#1074;&#1072;&#1112; &#1112;&#1072;&#1079;, &#1090;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1086;&#1094;&#1080;&#1084;&#1072; &#1087;&#1088;&#1091;&#1078;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085; &#1072;&#1083;&#1072;&#1090; &#1082;&#1086;&#1112;&#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1076;&#1086;&#1113;&#1096;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090; &#1114;&#1080;&#1093;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1080; &#1087;&#1086;&#1074;&#1077;&#1115;&#1072; &#1076;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1077; &#1091; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088;&#1091; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1075; &#1082;&ocirc;&#1076;&#1072;. </p>
